---
layout: post
title: "Зеленоглазое такси по немецки "
slug: "%d0%b7%d0%b5%d0%bb%d0%b5%d0%bd%d0%be%d0%b3%d0%bb%d0%b0%d0%b7%d0%be%d0%b5-%d1%82%d0%b0%d0%ba%d1%81%d0%b8-%d0%bf%d0%be-%d0%bd%d0%b5%d0%bc%d0%b5%d1%86%d0%ba%d0%b8"
---

null
   <p class="meta"><span class="sep">Posted on </span><a href="http://gtrifonov.com/" title="View all posts by admin" rel="author">admin</a></span></span></p>
            <p><a href="http://www.pushnoy.ru/mp3/2007-2008/Pushnoy-ru_OOO_DuTaxi.mp3</a>
</p><p>***
</p><p>Man kann nichts wollen, <br>Blo&#xDF; sich erholen. <br>Und Abends Welle <br>Heilt mir die Seele.
</p><p>Du Taxi mit den Augen gr&#xFC;n, <br>Halt bitte nun, halt bitte nun. <br>Und fahre bitte mich dorthin, <br>Wo ich erwartet immer bin.
</p><p>Dort fragt mich keiner, <br>Wo ich denn bleibe. <br>Ich zweifle dran nicht &#x2013; <br>Dort man versteht mich.
</p><p>Du Taxi mit den Augen gr&#xFC;n, <br>Halt bitte nun, halt bitte nun. <br>Und fahre bitte mich dorthin, <br>Wo ich erwartet immer bin.
</p><p>***<br>
</p><h4>&#x422;&#x435;&#x43A;&#x441;&#x442; &#x43F;&#x435;&#x441;&#x43D;&#x438; </h4>
<p>&#x412;&#x43E;&#x442; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;<br>&#x418; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x435;&#x447;&#x435;&#x440; &#x43C;&#x43D;&#x435; &#x434;&#x443;&#x448;&#x443; &#x43B;&#x435;&#x447;&#x438;&#x442;<br>&#x417;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x437;&#x43E;&#x435; &#x442;&#x430;&#x43A;&#x441;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438;<br>&#x418; &#x43E;&#x442;&#x432;&#x435;&#x437;&#x438; &#x43C;&#x435;&#x43D;&#x44F; &#x442;&#x443;&#x434;&#x430;<br>&#x413;&#x434;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x440;&#x430;&#x434;&#x44B; &#x43C;&#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;<br>&#x422;&#x430;&#x43C; &#x438; &#x43D;&#x435; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x433;&#x434;&#x435; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x442;<br>&#x422;&#x430;&#x43C; &#x44F;-&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x44E; &#x432;&#x441;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;<br>&#x417;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x437;&#x43E;&#x435; &#x442;&#x430;&#x43A;&#x441;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438;<br>&#x418; &#x43E;&#x442;&#x432;&#x435;&#x437;&#x438; &#x43C;&#x435;&#x43D;&#x44F; &#x442;&#x443;&#x434;&#x430;<br>&#x413;&#x434;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x440;&#x430;&#x434;&#x44B; &#x43C;&#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;<br>&#x417;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x437;&#x43E;&#x435; &#x442;&#x430;&#x43A;&#x441;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438;<br>&#x418; &#x43E;&#x442;&#x432;&#x435;&#x437;&#x438; &#x43C;&#x435;&#x43D;&#x44F; &#x442;&#x443;&#x434;&#x430;<br>&#x413;&#x434;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x440;&#x430;&#x434;&#x44B; &#x43C;&#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;<br>&#x417;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x437;&#x43E;&#x435; &#x442;&#x430;&#x43A;&#x441;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438;<br>&#x418; &#x43E;&#x442;&#x432;&#x435;&#x437;&#x438; &#x43C;&#x435;&#x43D;&#x44F; &#x442;&#x443;&#x434;&#x430;<br>&#x413;&#x434;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x440;&#x430;&#x434;&#x44B; &#x43C;&#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;</p>
<div style="float: right; margin-left: 10px;"><a href="http://platform.twitter.com/widgets.js"></script></div>            <hr>
 
